// 책 정보
export const info = [
  {
  src: "/themoneybook",
    title: "The money book",
    author: "토스",
    translator: "-",
    totalpage: 449,
    genre: "경제",
    label: "가이드북",
    img: "https://contents.kyobobook.co.kr/sih/fit-in/458x0/pdt/9791198686114.jpg",
    state: "독서 중",
    startday: "2025-01-01",
    currentpage: 181,
    endday: "",
    summary: "",
  },
]

// 문장 수집

export const contnets = [
  /* 템플릿 
    {
    page: ,
    q: "",
    content: "",
  },
  */

  {
    page: 15,
    q: "001. 돈이 늘 부족한데 저축을 해야 할까?",
    content: "직업의 종류나 일의 형태가 어떠하든 스스로를 먹여 살리는 것은 대부분의 사람이 평생에 걸쳐 해야 하는 과제다. 때문에 오랫동안 지속적으로 건강하게 돈을 관리하기 위해서는 기초 공사(재무 설계)를 튼튼히 해둬야 한다.",
  },
  {
    page: 15,
    q: "001. 돈이 늘 부족한데 저축을 해야 할까?",
    content: "물론 이런 생각이 들 수도 있다. ‘이 적은 돈을 모으는 게 무슨 의미가 있을까? 그냥 내가 사고 싶고 하고 싶은 걸 해서 만족감이라도 얻는 게 낫지 않을까?’ 하지만 현금 흐름을 살피는 돈 관리 자체를 회피해서는 안 된다. (…) 단돈 만원을 저축하더라도 나의 수입과 지출을 파악해 자금 계획을 세우는 것이 중요하다. 다양한 금융 상품을 접해보고 가계부를 쓰면서 스스로를 파악해야 한다. 물론 시행착오가 있을 수 있다. 그래서 더더욱 돈 관리는 일찍 시작해 여러 경험을 해보며 내게 맞는 방법을 터득하는 것이 좋다.",
  },
  {
    page: 41,
    q: "008. 통장 쪼개기, 많이 쪼갤수록 돈을 빨리 모을 수 있을까?",
    content: "많은 사람들이 월급을 받으면 쓰고 남은 돈으로 저축이나 투자를 계획한다. 하지만 우리는 소비하고 싶은 것이 너무 많다. 월급을 받은 뒤 돈을 먼저 쓰고 나면, 저축이나 투자를 위해 운용할 수 있는 돈이 거의 남아 있지 않는 것이 현실이다. 그래서 예산을 먼저 정하고 짜놓은 예산에 맞게 통장을 쪼개는 것이 중요하다.",
  },
  {
    page: 75,
    q: "013. 소비를 줄이면 삶이 평온해질까?",
    content: "욕망 소비가 나쁜 것처럼 스스로를 단죄하는 것은 무의미하다. 다만 우리가 보유한 시간과 자원은 제한되어 있기 때문에 '우선순위'를 정하고 내 욕망을 차근차근 채우기 위한 전략이 필요하다. 나의 경제 상황과 성향에 맞는 소비 기준을 찾아 나가며 내 욕망에 노력과 정성을 들여주는 것이 스스로를 긍정하는 일인 것이다.",
  },
];

export const memos = [
  /* 템플릿
    {
    mtitle: "",
    memo: "",
  },
  */

    {
      mtitle: "예금",
      memo: " 예금은 목돈을 일정 기간, 특정 계좌에 넣어두고 만기일에 원금과 이자를 받는 저축 상품이다. 입출금 방식에 따라 '정기예금'과 '보통예금'으로 나뉜다. '정기예금'은 가입 시점 외에 추가로 돈을 넣거나 빼지 못한다. 저축하고자 하는 금액이 크다면 금액을 나누어 여러 개의 상품에 가입하는 것이 좋다. '보통예금'은 자유롭게 입출금이 가능하다. 우리가 흔히 쓰는 급여통장이나 생활비 통장이 대표적이다. "
      ,
    },
    {
      mtitle: "적금",
      memo: " 적금은 정해진 기간 동안 일정 금액을 저금해, 만기가 왔을 때 원금과 이자를 받는 저축 상품이다. 납입 방식에 따라 '정기적금'과 '자유적금'으로 나뉜다. '정기적금'은 한 달에 한 번, 정해진 날짜에 일정한 금액을 저축하는 상품이다. '자유적금'은 한 달에 납입할 수 있는 횟수, 금액제한 없이 자유롭게 저축이 가능하다. 다만, 상품을 해지하지 않는 이상 만기일까지 뺄 수 없다.",
    },
    {
      mtitle: "예금과 적금의 차이",
      memo: " 예금과 적금의 차이는 입금 횟수이다. 예금은 가입일에만 가능하지만 적금은 정기적으로 입금이 가능하다. 보통 예금은 목돈을 굴릴 때 사용하고 적금은 목돈을 모으는 데 사용한다.",
    },
    {
      mtitle: "같은 금리의 적금과 예금의 이자 차이",
      memo: "납입 방식에서 오는 돈을 넣어두는 기간이 다르기 때문이다. 예금은 가입 시점에 원금을 모두 넣기 때문에 원금에 연금리가 모두 적용되지만, 적금은 한 달에 한 번 정해진 금액을 입금하기 때문에 1회차 납입분에 12개월의 이자가 붙고, 2회차 납입분에 11개월의 이자가 붙어서 납입금마다 다른 이자가 붙는다.",
    },
    {
      mtitle: "상황에 따라 달라지는 예·적금 금리",
      memo: "은행이 어떤 돈이 더 필요한지에 따라 이자가 바뀐다. 대출받는 사람이 많을 땐 예금 이자가 높다, 대출 수요가 많아지면 은행에서도 뭉칫돈이 필해지기 때문에 예금 이자를 많이 줘서 뭉칫돈을 끌어온다. 반대로 대출받는 사람이 적을 땐 적금 이자가 높다, 적금 이자를 높여 새로운 고객을 만들어 잠재적 고객을 유치하는 것이 더 이익이라고 생각하기 때문이다.",
    },
    {
      mtitle: "예·적금이 부담스럴울 때 대체 상품 01 | 파킹통장",
      memo: "'Parking'과 '통장'의 합성어로, 주차하듯 언제든지 돈을 넣었다 뺄 수 있는 통장. 하루만 맡겨도 이자가 붙기 때문에 돈을 넣어두는 기간이 짧아도 상대적으로 높은 금리를 얻을 수 있다. 주로 인터넷전문은행과 제2금융권에 속하는 저축은행에서 찾아볼 수 있다. 단점으로는 최고금리가 적용되는 예금치 한도가 정해져 있어서 큰 금액을 예치해 두기는 어렵다. 또한 예금자보호가 최대 5,000만 원까지 되기 때문에 더 큰 금액을 파킹통장에 두고 싶다면 여러 금융사 상품에 쪼개서 두는 것이 좋다.",
    },
    {
      mtitle: "예·적금이 부담스러울 때 대체 상품 02 | CMA",
      memo: "CMA는 'Cash Management Account'의 줄임말로 '자산관리계좌'라고 한다. 증권사가 국공채나 안전한 회사채 등의 채권에 투자한 다음 수익이 나면 CMA에 돈을 넣어둔 투자자에게 돌려주는 원리다. CMA 상품은 원금손실 위험이 낮은 편이지만, 일부 상품을 제외하고 일반적으로 예금자 보호를 받지 못하기 때문에 신중하게 생각해야 한다.",
    },
    {
      mtitle: "예·적금이 부담스러울 때 대체 상품 03 | MMF",
      memo: "MMF는 'Money Market Fund'의 줄임말로, 증권사가 주로 금리가 높은 단기금융상품에 집중 투자한 뒤 투자 수익을 투자자에게 빠르게 돌려주는 상품이다. CMA에 비해 수익률이 더 높지만 그만큼 원금을 잃을 수 있다는 위험을 지니고 있다.",
    },
    {
      mtitle: "금융기관의 종류 01 | 제1금융권",
      memo: "시중은행과 인터넷전문은행이 해당한다.",
    },
    {
      mtitle: "금융기관의 종류 02 | 제2금융권",
      memo: "저축은행, 증권사, 보험사, 카드사, 캐피탈 등이 해당한다. 제2금융권인 저축은행은 시중은행보다 금리가 높은 상품이 많다. 은행법이 적용되지 않아 시중은행에 비해 대출을 심사하는 조건이 덜 깐깐하고, 대출 이자가 높은 편이다. 이에 제1금융권보다 재정적으로 덜 건전한 사람하네 돈을 빌려주기 때문에, 시중은행에 비해 빌려준 돈을 온전히 돌려받지 못할 가능성이 높다. 돌려받지 못한 돈이 쌓이면 파산할 가능성이 있고, 그렇게 되면 예금자한테 예금을 돌려주지 못할 가능성이 커진다. 하지만 저축은행에 돈을 넣어두어도 5,000만 원까지는 예금자보호제도에 의해 법적으로 보호받을 수 있다.",
    },
    {
      mtitle: "금융기관의 종류 03 | 제3금융권",
      memo: "제도금융권에 속하지 않는 사금융권을 이른다. 대표적으로 '사체'라고 불리는 대부업이 해당한다.",
    },
    {
      mtitle: "돈을 두 배로 늘리는 데 걸리는 시간 | 72법칙",
      memo: "[72 ÷ 연 이자율 = 자산을 두 배로 늘리는 데 걸리는 시간] 공식은 원금이 2배로 늘어나는 데 걸리는 시간(년단위)을 알 수 있다. 이용하면 원하는 기간에 목표 금액을 달성하기 위해 매년 얼마큼의 수익률이 필요한지 계산할 수 있고 '드림리스트'를 작성하는 데 도움이 된다.",
    },
    {
      mtitle: "통장 쪼개기 01 | 비상자금 통장",
      memo: "수입을 정기적 수입(월급)과 비정기적 수입(보너스, 부가수입)으로 나눈다. 비정기적 수입은 첫 번째 통장인 비상자금 통장에 입금한다. 비상자금 통장이란 말 그대로 질병, 사고, 실직 등 갑자기 돈이 필요해지는 상황에 대비하는 용도다. 1인 가구 혹은 외벌이는 6개월 치 소득을, 맞벌이는 3개월 치 소득을 준비하는 것이 좋다.",
    },
    {
      mtitle: "통장 쪼개기 02 | 예비자금 통장",
      memo: "정기적 수입을 다시 매월 발생하는 정기적 지출과 비정기적 지출로 나눌 수 있다. 예비자금 통장은 비정기적 지출을 위한 통장이다. 비정기적 지출에는 명절, 선물, 경조사, 휴가 등의 비용이 있다. 매월 정기 수입의 10% 정도를 떼어서 입금해두는 것을 추천.",
    },
    {
      mtitle: "통장 쪼개기 03 | 재테크 통장",
      memo: "정기적인 지출은 재테크 통장과 생활비 통장으로 구분한다. 재테크 통장은 매월 고정적으로 나가는 저축, 투자 및 대출 항목을 자동이체로 설정해두는 통장이다. 적금, 펀드 등을 위한 저축·투자통장 15%, 보장성보험 10%, 대출 원리금 10%, 연금 10%로 배분하는 것을 추천하지만 각자의 상황에 따라 조절하면 된다.",
    },
    {
      mtitle: "통장 쪼개기 04 | 생활비 통장",
      memo: "평소 생활을 위한 통장이다. 식비, 교통비, 통신비 등 필수 비용부터 공과금, 취미 비용 등이 해당된다. 생활비 통장은 예비비 통장에 10%, 재테크 통장에 45%를 배분하고 남은 45%로 사용하는 것을 기준으로 삼고 소득과 목표에 따라 적절히 조절해볼 것을 권한다. 만약 돈이 남게 되면 재테크 통장에 배분하고, 부족하면 저축·투자 통장에서 유용하는 방식으로 조절하면 된다.",
    },
    {
      mtitle: "재테크 포트폴리오 | 100 - 나이 원칙",
      memo: "재테크 예산에서 나이만큼의 비율은 안전한 저축을 하고, 100에서 나이를 뺀 만큼은 더 큰 수익을 올릴 수 있는 상품에 투자하는 것이다. 여기서 배정된 돈을 기간에 따라 3~5년의 중기 목표로 50%, 10년 이상의 장기 목표를 위한 투자 50%로 나눌 수 있다.",
    },
    {
      mtitle: "자동차 구입 및 유지에 소모한 총비용 계산하기",
      memo: "자동차 구매 비용 A. 취득세, 자동차보험료, 유류비, 통행비, 주차비 등 모든 유지 비용 매월 B (총 유지비 : B*12*년수). 자동차는 감가상각이 적용된 1년 약 10%씩 가치가 떨어진다. 중고차로 팔 때의 금액은 (A - (A의 10% * 년수)이다. 자동차를 타고 다닐 년수를 정하고 계산을 한 후 총비용보고 자동차를 살지 결정하는 것이 좋다.",
    },
    {
      mtitle: "주식 투자 준비 01 | 업계 선정",
      memo: "자동차, 화장품, OTT 등 어떤 산업에 투자할 것인지를 먼저 결정해야 한다. 업계를 선택할 때는 평소 잘 알고 있거나, 관심 있는 업계를 선택하는 것이 좋다. 한 기업의 성장을 돕는다는 마음으로 투자하려면 기본적으로 지속적인 관심을 기울일 수 있어야 하기 때문이다. 관심 있는 업계를 선택했다면, 이제 그 업계가 어떻게 굴러가고 있는지 살펴야 한다. 시장 분위기는 어떤지, 산업의 전망이 긍정적인지 등 전반적인 상황을 알아야 한다. 개인 투자자들은 습득할 수 있는 정보가 제한적이기 때문에, 전문 애널리스트가 분석한 리포트를 보면서 정보의 불균형을 해소해 나간다.",
    },
    {
      mtitle: "주식 투자 준비 02 | 기업 선정",
      memo: "기업을 비교하기 위해서는 '실적'을 확인해야 한다. 실적은 그동안 회사가 돈을 얼마나 잘 벌었는지를 보여주는 성적표와 같다. 기업 실적은 재무제표에 나와 있는 '매출'과 '영업이익'을 통해 파악할 수 있다. 매출은 회사가 물건을 판매하거나 서비스를 제공하여 벌어들인 돈을 말한다. 영업이익은 회사가 물건을 만들기 위해서 산 원재료값, 시장점유율을 확보하기 위한 마케팅비와 같은 지출을 매출액에서 뺀 남은 이익을 말한다. 실적 좋은 회사를 찾았다면, 좀 더 구체적인 내용을 파악해야 한다. 그 회사가 '어떻게' 실적을 내고 있는지를 보는 것이 다음 단계다. 구체적으로 어떤 사업을 진행하고 있으며, 각 사업으로 얼마나 돈을 벌고 있는지 매출 구성 등을 확인하는 것이다. 이를 통해 회사의 세부적인 사업 내용, 성장 가능성 및 비전을 이해하면 미래 예측의 정확성을 높일 수 있다. 나아가 투자할 회사에 대한 신뢰를 쌓을 수도 있다.",
    },
    {
      mtitle: "주식 투자 준비 03 | 주가 비교",
      memo: "주식이 싼지, 비싼지를 평가할 때는 항상 기업가치, 즉 밸류에이션(valuation)을 확인해보면된다. 대표적으로 'PER'이 있다. 'PER'은 '주가수익비율(Price Earning Ratio)'의 줄임말로 많은 투자자가 즐겨보는 밸류에이션 지표이다. 기업이 벌어들이는 돈 대비 주가가 어느 수준인지 알 수 있다. 즉, 1주의 가격이 기업 이익의 몇 배인지 계산한 것이다. 여기서 사용하는 기업 이익은 당기순이익으로 회사가 1년 매출에서 직원 월급, 원자재 비용 등 지출한 모든 비용을 빼고 남은 순수한 이익을 말한다. 이때문에 순이익이 위아래로 급변하는 기업과 부채가 많은 기업을 PER로 평가하는 것은 적절하지 않다. PER뿐 아니라 시가총액과 기업의 자본 규모를 비교하는 RBR(주가순자산비율, Price Book-value Ratio), 매출액을 기반으로 평가하는 PSR(주가매출비율, Price Selling Ratio) 등 기업의 밸류에이션을 매기는 방법은 매우 다양하다. 개인 투자자에게는 각 산업의 전문 애널리스트들이 작성한 보고서가 흰트가 될 수 있다. 애널리스트가 해당 기업을 평가하기 위해 선택한 밸류에이션 방법을 참고하는 것이다.",
    },
    {
      mtitle: "주식 투자 준비 04 | 포트폴리오",
      memo: "세계적인 헤지펀드 매니저 레이 달리오가 제안한 올웨더 포트폴리오를 추천한다. 경기가 좋을 때나 나쁠 때나, 물가가 오를 때나 떨어질 때나 꾸준히 수익을 내는 것을 목표로 한다. 날이 춥든 덥든, 홍수가 나든 가뭄이 들든 사계절 내내 안정적이라는 의미에서 올웨더라는 이름이 붙었다. 올웨더 포트폴리오의 핵심은 경제 상황에 따라 등락이 큰 여러 자산에 나눠 투자하는 것이다. 경기와 물가의 움직임에 따라 어떤 자산이 언제 수익을 내는지 살펴보자. 경제가 성장하고 물가가 함께 오르는 시기에는 주식이나 회사채, 원자재 같은 자산의 수익류링 높다. 기업 활동이 활발해지므로 주식 시장도 덩달아 힘을 받고, 회사채도 유망하다. 경제 성장이 필요한 원자재도 인기다. 반면 경기는 침체인데 물가만 오르는 스태그플레이션 상황에서는 주식과 회사채가 힘을 쓰지 못한다. 하지만 원자재와 이를 생산하는 신흥국 채권은 물가 상승의 수혜를 보기 때문에 수익률이 오를 수 있다. 물가가 떨어질 때는 각국이 금리를 낮추는 등 여러 완화 정책을 펼친다. 그간 높았던 금리를 낮추면 국채와 회사채 등 채권 투자가 유리하다. 불경기에는 수익을 내기보다는 손실을 최소화하는 것이 중요해진다. 이럴 땐 현금, 단기 채권, 단기 금리형 ETF 등 안전자산을 활용하는 것이 좋다. 또 올웨더 포트폴리오만큼 유명한 게 60:40 전략으로 주식에 60%, 채권에 40%씩 나눠 투자하는 것이다. 주가가 하락할 때는 채권 가격이 오르고, 주가가 상승할 때는 채권 가격이 내리는 경우가 많아 서로 보완하는 효과가 있다. 물론 시장 상황이나 자신의 생애 주기 등을 고려해 주식과 채권의 비율을 조정해 나가면 된다. 적극적으로 자산을 늘려나가야 하는 청년기에는 주식의 비중을 높이고, 안정적인 수입을 확보하는 것이 중요한 장년기에는 채권을 늘리는 방식이다.",
    },
];